[
  "star-notebooklm",
  "grimoire",
  "live-image-editor",
  "canvas-toolkit",
  "writing-studio",
  "content-publisher",
  "text-formatting-toolbar",
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "editing-toolbar",
  "obsidian-advanced-slides",
  "make-md",
  "notebook-navigator",
  "obsidian-banners",
  "obsidian42-strange-new-worlds",
  "advanced-canvas",
  "agentfiles",
  "hermes-agent",
  "obsidian-local-rest-api",
  "pretty-properties",
  "publish-to-wordpress",
  "obsidian-style-settings",
  "terminal"
]